{
  "data": 
    [
      {
      "name": "Avala Tower",
      "cityName": "Belgrade",
      "coordinatesLatitude": 44.695953,
      "coordinatesLongitude": 20.514654,
      "description": "The Avala Tower is a 204.68 m (672 ft) tall telecommunications tower located on Mount Avala, in Belgrade, Serbia. The original tower was finished in 1965, but was destroyed on 29 April 1999, during the NATO bombing of Yugoslavia. The tower's reconstruction commenced on 21 December 2006 and it was officially opened on 21 April 2010.",
      "imageNames": [
        "avala-tower-1",
        "avala-tower-3",
        "avala-tower-2"
      ],
      "link": "https://en.wikipedia.org/wiki/Avala_Tower",
      "review": 4.5
     },
      
     {
      "name": "Parthenon",
      "cityName": "Athens",
      "coordinatesLatitude": 37.970833,
      "coordinatesLongitude": 23.726110,
      "description": "The Parthenon is a former temple on the Athenian Acropolis, Greece, that was dedicated to the goddess Athena during the fifth century BC. Its decorative sculptures are considered some of the high points of Greek art, an enduring symbol of Ancient Greece, democracy and Western civilization.",
      "imageNames": [
        "parthenon-1",
        "parthenon-2",
        "parthenon-3"
      ],
      "link": "https://en.wikipedia.org/wiki/Parthenon",
      "review": 5.0
     },
   
     {
      "name": "Christ the Redeemer",
      "cityName": "Rio de Janeiro",
      "coordinatesLatitude": -22.951916,
      "coordinatesLongitude": -43.210487,
      "description": "Christ the Redeemer is an Art Deco statue of Jesus Christ in Rio de Janeiro, Brazil, created by French sculptor Paul Landowski and built by Brazilian engineer Heitor da Silva Costa, in collaboration with French engineer Albert Caquot. Romanian sculptor Gheorghe Leonida sculpted the face. Constructed between 1922 and 1931, the statue is 30 metres (98 ft) high, excluding its 8-metre (26 ft) pedestal. The arms stretch 28 metres (92 ft) wide.It is made of reinforced concrete and soapstone. Christ the Redeemer differs considerably from its original design, as the initial plan was a large Christ with a globe in one hand and a cross in the other. Although the project organisers originally accepted the design, it later changed to the statue of today, with the arms spread out wide.",
      "imageNames": [
        "rio-christ-1",
        "rio-christ-2",
        "rio-christ-3"
      ],
      "link": "https://en.wikipedia.org/wiki/Christ_the_Redeemer_(statue)",
      "review": 5.0
     },
      
      
     {
      "name": "Eiffel Tower",
      "cityName": "Paris",
      "coordinatesLatitude": 48.8584,
      "coordinatesLongitude": 2.2945,
      "description": "The Eiffel Tower is a wrought-iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower. Locally nicknamed 'La dame de fer', it was constructed from 1887 to 1889 as the centerpiece of the 1889 World's Fair and was initially criticized by some of France's leading artists and intellectuals for its design, but it has become a global cultural icon of France and one of the most recognizable structures in the world.",
      "imageNames": [
        "paris-eiffeltower-1",
        "paris-eiffeltower-2"
      ],
      "link": "https://en.wikipedia.org/wiki/Eiffel_Tower",
      "review": 4.0
     },
      
     {
      "name": "Pantheon",
      "cityName": "Rome",
      "coordinatesLatitude": 41.8986,
      "coordinatesLongitude": 12.4769,
      "description": "The Pantheon is a former Roman temple and since the year 609 a Catholic church, in Rome, Italy, on the site of an earlier temple commissioned by Marcus Agrippa during the reign of Augustus.",
      "imageNames": [
        "rome-pantheon-1",
        "rome-pantheon-2",
        "rome-pantheon-3"
      ],
      "link": "https://en.wikipedia.org/wiki/Pantheon,_Rome",
      "review": 4.2
     }
    ]
}

